"""
1 - Придумайте список допустимых и НЕдопустимых имен переменных...
2 - Напишите программу которая будет принимать название двух блюд и складывать их, выводя название нового блюда.
3 - Напишите программу 'Щедрый посетитель' в оконо которой пользователь сможет ввести сумму счета за обед
в ресторане. программа должна выводить два значения: чаевые из расчета 15 и 20 %
4 - Напишите программу 'автодиллер' в оконо которой пользователь сможет ввести стоимость автомбиля без наценок.
Программа должна прибавлять к несколько дополнительных сумм: налог, регстрационный сбор, агесткий сбор, цену доставки.
"""

# Вычесление процентов разделить на 100 и умножить на процент

